<?php

// Конечно, в реальном проекте строки на русском были бы в папке ru.

return [

    "form_title" => "Задание 2",
    "form_name" => "Имя:",
    "form_email" => "Адрес электронной почты:",
    "form_phone" => "Номер телефона:",
    "form_file" => "Приложенный файл:",
    "form_button" => "Отправить заявку",

    "invalid_file" => "Файл, приложенный к заявке, не был корректно загружен.",
    "file_size_exceed" => "Файл, приложенный к заявке, слишком большой.",
    "doc_expected" => "К заявке можно прикрепить только doc- или docx-файл.",

];
